/* Name of the company who owns the license */
"Company: %@\n" = "Company: %@\n";

/* No comment provided by engineer. */
"Expiry date: %@\n" = "Expiry date: %@\n";

/* Type of license key */
"License type: %@\n" = "License type: %@\n";

/* The name of the person who owns the license */
"Name: %@\n" = "Name: %@\n";

/* No comment provided by engineer. */
"Number of users: %@\n" = "Number of users: %@\n";

/* No comment provided by engineer. */
"Purchase date: %@\n" = "Purchase date: %@\n";

/* Purchase reference / order number */
"Purchase ref.: %@\n" = "Purchase ref.: %@\n";

/* 1=name of app */
"You bought %1$@ from the Mac App Store.\n" = "You bought %1$@ from the Mac App Store.\n";

